abseil
aom
aribb24
awscli
bash
bear
bison
boost
brotli
btop
buf
c-ares
ca-certificates
cairo
cffi
cjson
cmake
dav1d
deno
direnv
docker
docker-completion
docker-compose
docutils
fd
ffmpeg
flac
fmt
fontconfig
freetype
frei0r
fribidi
gcc
gettext
giflib
git
git-delta
git-lfs
gitleaks
glib
gmp
gnutls
go
golang-migrate
graphite2
grpc
harfbuzz
highway
htop
hugo
icu4c
imath
isl
jpeg
jpeg-turbo
jpeg-xl
jq
jsoncpp
krb5
lame
leptonica
libarchive
libass
libb2
libbluray
libevent
libidn2
libmagic
libmicrohttpd
libmpc
libnghttp2
libogg
libpng
libpq
librist
libsamplerate
libsndfile
libsodium
libsoxr
libtasn1
libtermkey
libtiff
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lua
lua-language-server
luajit
luarocks
luv
lz4
lzo
mbedtls
mpdecimal
mpfr
mpg123
msgpack
n
ncurses
neovim
nettle
nlohmann-json
oniguruma
opencore-amr
openexr
openjpeg
openssl@1.1
openssl@3
opus
p11-kit
pango
pcre2
pixman
postgresql@14
protobuf
pycparser
python-setuptools
python@3.11
rav1e
raylib
re2
readline
ripgrep
rubberband
scrcpy
sdl2
shellcheck
shfmt
six
snappy
solidity
spdlog
speex
sqlite
srt
stylua
svt-av1
terraform
tesseract
theora
tree-sitter
unbound
unibilium
watch
webp
wget
x264
x265
xorgproto
xvid
xz
yarn
zeromq
zimg
zlib
zstd
android-platform-tools
chromedriver
git-credential-manager-core
unnaturalscrollwheels
