filebeat-full
fzf
gatsby-cli
gdbm
gettext
gnu-sed
go
icu4c
itermocil
jq
libtermkey
libuv
libvterm
libxml2
luajit-openresty
mpdecimal
msgpack
neovim
node
oniguruma
openssl@1.1
pcre2
pkg-config
python@3.9
readline
ripgrep
rush
sqlite
tcl-tk
unibilium
xz
yarn
zsh-autosuggestions
zsh-syntax-highlighting
1password
dbeaver-community
docker
font-cascadia-code
font-cascadia-code-pl
font-cascadia-mono
font-cascadia-mono-pl
font-fira-code
font-hack
font-iosevka
font-jetbrains-mono
gitkraken
google-cloud-sdk
iterm2
openinterminal
postman
slack
zoom
