autoconf
autoenv
aws-sam-cli
brotli
bzip2
c-ares
ca-certificates
clang-format
direnv
filebeat-full
fzf
gatsby-cli
gdbm
gettext
gnu-sed
go
go-task
goreleaser
htop
icu4c
itermocil
jq
jupyterlab
libnghttp2
libomp
libsodium
libtermkey
libuv
libvterm
libxml2
lightsailctl
lua-language-server
luajit-openresty
luv
m4
macos-term-size
mkcert
mpdecimal
msgpack
ncurses
neovim
node
oniguruma
openssl@1.1
pandoc
pcre2
pipx
pkg-config
pyenv
pyenv-virtualenv
python@3.10
python@3.8
python@3.9
readline
redis
ripgrep
rush
serverless
six
sqlite
stylua
tcl-tk
terraform
terragrunt
tree-sitter
unibilium
xz
yarn
zeromq
zlib
zsh-autosuggestions
zsh-syntax-highlighting
1password
bloomrpc
dbeaver-community
docker
font-cascadia-code
font-cascadia-code-pl
font-cascadia-mono
font-cascadia-mono-pl
font-fira-code
font-hack
font-iosevka
font-jetbrains-mono
gitkraken
google-cloud-sdk
iterm2
openinterminal
postman
slack
zoom
